Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/media.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien kaikki täyskokoukset live striimataan.
sms: Sääʹmteeʹǧǧ pukid tiuddsåbbrid striiʹmjet.

source: Tämän lisäksi myös erinäisiä tapahtumia pystyy seuraamaan striimin kautta.
sms: Tän õõl pâstt jeeʹres šõddmõõžžid še seuʹrrjed striim mieʹldd. Snimldõõǥǥ

source: Kuvat
sms: Sääʹmteeʹǧǧ Flickr-tiilâst kaaunak snimldõõǥǥid jm. Sääʹmteeʹǧǧ tuåimmjummšest, vuäzzlain da šõddmõõžžin.

source: Saamelaiskäräjien Flickr-tililtä löydät kuvia mm. Saamelaiskäräjien toiminnasta, jäsenistä ja tapahtumista.
sms: Snimldõõǥǥid vuäitt ââʹnned teâđ jååʹđtem määinast šiõǥǥ naaʹlid jääʹǩǩteeʹl.

source: Kuvia voi käyttää tiedonvälitystä palveleviin tarkoituksiin hyviä tapoja noudattaen.
sms: Mieʹrǩǩe snimldõõǥǥ teâttkääiv da sniimmi nõõm, jõs sniimmi nõmm lij peäggtum.

source: Merkitsethän kuvan lähteen ja kuvaajan nimen, jos kuvaaja on mainittu.
sms: Sääʹmteeʹǧǧ snimldõõǥǥi ââʹnnem-määin

source: Saamelaiskäräjien kuvien käyttöehdot
sms: Sääʹmteeʹǧǧ snimldõõǥǥid vuäǯǯ ââʹnned ođđsid da jeeʹres teâđ juâkkmõõžž kääzzkõʹstti õhttvuõđin.

source: Saamelaiskäräjien kuvia saa käyttää uutisia ja muuta tiedonvälitystä palvelevissa tarkoituksissa.
sms: Snimldõõǥǥi âânnmõš lij määuʹsteʹm.

source: Kuvien käyttö on maksutonta.
sms: Sääʹmteeʹǧǧ snimldõõǥǥid ij vuäǯǯ ââʹnned ǩeeitâʹsttma da markknâʹsttma.

source: Saamelaiskäräjien kuvia ei saa käyttää mainontaan ja markkinointiin.
sms: Seämmanalla tõi âânnmõš lij ǩiõlddum tiânnâsjurddjin mâʹte paaiʹdin leʹbe kooppin.

source: Samoin kiellettyä on niiden käyttö ansiotarkoituksissa kuten paidoissa tai mukeissa.
sms: Snimldõõǥǥid ij vuäǯǯ arkivâʹstted leʹbe uʹvdded kuälmad vueʹssbieʹlid.

source: Kuvia ei saa arkistoida eikä luovuttaa kolmansille osapuolille.
sms: Snimldõõǥǥ teâttkäivv âlgg iʹlmmted šiõǥǥ nääʹl meâldlânji.

source: Kuvan lähde on ilmoitettava hyvän tavan mukaisesti.
sms: Snimldõõǥǥi pukin ââʹnnemjurddjin âlgg väʹldded lokku snimldõõǥǥâst kuâsttjeei oummid da taarbšeʹmmen vuäǯǯad sij miâsttmõõžž snimldõõǥǥ ââʹnnma.

source: Kuvien kaikissa käyttötarkoituksissa on huomioitava kuvassa olevat henkilöt ja tarvittaessa hankittava heidän suostumuksensa kuvan käyttöön.
sms: Sääʹmteeʹǧǧ snimldõõǥǥid ij vuäǯǯ ââʹnned šiõǥǥ nääʹl vuâstlânji.

source: Saamelaiskäräjien kuvia ei saa käyttää hyvän tavan vastaisesti.
sms: Täin juuʹrdet snimldõõǥǥi âânnmõõžž ouddmiârkkân nåkam õhttvuõđâst, kååʹtt puätt vuõǥsmed snimldõõǥǥâst kuâsttjeei oummu leʹbe sniimmi äärv.

source: Tällä tarkoitetaan kuvien käyttöä esimerkiksi sellaisessa yhteydessä, joka on omiaan halventamaan kuvassa olevan henkilön tai valokuvaajan arvoa.
sms: Snimldõõǥǥi siiskõõzz ij vuäǯǯ muttstõõllâd.

source: Kuvien sisältöä ei saa muunnella.
sms: Ââʹnnem-määinai lââʹssčiõlǥtõõzz

source: Käyttöehtojen lisäselvennyksiä
sms: Snimldõõǥǥ õõʹni ij taarbâž jeeʹrab haʹŋǩǩeed sniimmi lååʹv tõn diõtt, ko Sääʹmteʹǧǧ lij haʹŋǩǩääm snimldõõǥǥid veiddsõs ââʹnnemvuõiggâdvuõđivuiʹm.

source: Kuvan käyttäjän ei tarvitse erikseen hankkia kuvaajan lupaa, koska Saamelaiskäräjät on hankkinut kuvia laajoin käyttöoikeuksin.
sms: Tõn sâjja ââʹnnemvuõiggâdvuõtt ij âânn seʹst ni mõiʹd jeeʹres looʹvid, koon snimldõõǥǥ âânnmõš siiskõõzzâs leʹbe snimmum ääʹšš peäʹlest vueiʹtlvânji ooudald.

source: Sen sijaan käyttöoikeus ei kata mitään muita lupia, joita kuvan käyttö sisältönsä tai kohteensa perusteella mahdollisesti edellyttää.
sms: Taarbšum lååʹv vuäiʹtte leeʹd snimldõõǥǥâst kuâsttjeei oummi miâsttmõõžž haʹŋǩǩummuž snimldõõǥǥ ââʹnnma ođđ ââʹnnemõhttvuõđâst.

source: Tarvittavia lupia voivat olla kuvissa olevien henkilöiden suostumuksen hankkiminen kuvan käyttöön uudessa käyttöyhteydessä.
sms: Jõs snimldõõǥǥâst lie raajjivuõiggâdvuõđlânji suõjjuum tuâj leʹbe täʹvvermiârk (bräänd), snimldõõǥǥ âânnmõš vuäitt ooudlded kõõččmõõžžâst åårrai vuõiggâdvuõđi tuõʹllʼjeeʹji lååʹv.

source: Jos kuvassa on tekijänoikeudellisesti suojattuja teoksia tai tavaramerkkejä, kuvan käyttö voi edellyttää kyseisten oikeuksien haltijoiden lupaa.
sms: Jõs õõʹnni lij huõlteʹmes ouddâl peäggtum looʹvi haʹŋǩǩummšest da âânnmõš neeuʹrat kuälmad vueʹssbieʹli immateriaalvuõiggâdvuõđid (raajjivuõiggâdvuõđid, täʹvvermiârkkvuõiggâdvuõđid) leʹbe jeeʹres vuõiggâdvuõđid (ouddm. snimldõõǥǥâst kuâsttjeei oummu vuõiggâdvuõđid mieʹrreed snimldõõǥǥâs ââʹnnmest), õõʹnni vaʹsttad näkam neeuʹrteei âânnmõõžž diõtt Sääʹmtegga šõddâm skääđain da kuulin.

source: Jos käyttäjä laiminlyö edellä olevien tarvittavien lupien hankkimisen ja käyttö loukkaa kolmansien immateriaalioikeuksia (tekijänoikeuksia, tavaramerkkioikeuksia) tai muita oikeuksia (esim. kuvassa olevan henkilön oikeuksia määrätä kuvansa käytöstä), käyttäjä vastaa tällaisen loukkaavan käytön johdosta Saamelaiskäräjille syntyvistä vahingoista ja kustannuksista.
sms: Vueʹlǧǧemsââʹjjen lij, što õõʹnni vaʹsttad vuõiʹǧǧest kuälmad vueʹssbieʹlid šõddâm skääđast.

source: Lähtökohtana on, että käyttäjä vastaa suoraa kolmansille aiheutuvasta vahingosta.
sms: Ââʹnnem-määinai vuâđđan lij õnnum eeʹttiǩ-kååʹdd kanslia snimldõõǥǥi ââʹnnem-määinaid.

source: Käyttöehtojen pohjana on käytetty eduskunnan kanslian kuvien käyttöehtoja.
sms: Õhttvuõtt-teâđ

source: Yhteystiedot
sms: Saaǥǥtempiisar Johanna Alatorvinen johanna.alatorvinen(at)samediggi.fi +358 (0)10 8393140, +358 (0)40 663 4493
